/* Adobe Plugin Plist Files for BoundingBox */
/* Localized Strings for Korean */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "BoundingBoxEN";
CFBundleDisplayName = "BoundingBoxEN";
CFBundleGetInfoHTML = "BoundingBoxEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "BoundingBoxEN 버전 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "BoundingBoxEN 버전 21.1.0";
